{
  "List": [
    {
      "name": "Fire Nation",
      "capital": "Fire Nation Capital",
      "lead": "Fire Lord",
      "government": "Autocratic absolute monarchy Unitary directorial ecclesiocracy",
      "location": "Fire Islands",
      "img": ["https://i.redd.it/mnkj5cy6iyey.jpg"],
      "desc": "The Fire Nation is one of the world's four nations and five sovereign states. It is an absolute monarchy led by the Fire Lord and home to most firebenders."
    },
    {
      "name": "Earth Kingdom",
      "capital": "Ba Sing Se",
      "lead": "Earth Monarch",
      "government": "Confederate constitutional monarchy",
      "location": "Eastern Hemisphere",
      "img": ["https://pbs.twimg.com/media/EY6-s7PU8AE2pex.jpg"],
      "desc": "The Earth Kingdom is one of the world's four nations. Spanning most of a continent as well as several subsidiary islands, it is the largest and most populated sovereignty in the world and encompasses much of the eastern hemisphere."
    },
    {
      "name": "Air Nomads",
      "capital": "No overall capital",
      "lead": "Four Councils of Elders (formerly). Tenzin (for the Air Nation).",
      "government": "Unitary directorial ecclesiocracy (formerly). Unitary ecclesiocracy (As the Air Nation).",
      "location": "Mountain ranges across the globe",
      "img": ["https://pbs.twimg.com/media/EY6-s7PU8AE2pex.jpg"],
      "desc": "Air Nomads is the collective term for the monastic order of men and women who practice the discipline of airbending and their seclusive, theocratic society. One of the four nations, the Air Nomads were wanderers by definition, but had four air temples, one located at each corner of the globe, hidden away atop mountain ranges and under cliffs, in the northern Earth Kingdom and on three remote islands. "
    },
    {
      "name": "Water Tribe",
      "capital": "North Pole: Agna Qel'a. South Pole: Southern Water Tribe capital city. Foggy Swamp; Unknown",
      "lead": "Chiefdom",
      "government": "Tribal chiefs ",
      "location": "North and South Poles, Foggy Swamp",
      "img": [
        "https://static3.srcdn.com/wordpress/wp-content/uploads/2020/08/How-Legend-of-Korras-World-Is-Different-From-The-Last-Airbender-Water-Tribe-Civil-War.jpg?q=50&fit=crop&w=740&h=370&dpr=1.5"
      ],
      "desc": "The Water Tribe is one of the original four nations and its citizens primarily inhabit the northern and southernmost regions of the globe, near both poles. It is also a collective term for the nation of people who practice the art of waterbending."
    }
  ]
}
